Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-413.html.tmx
Source language: sme
Languages: nob

source: Skovit áirasiidda
nob: Skjema for folkevalgte

source: Almmuhan 26.03.2010
nob: Publisert 26.03.2010

source: Loga eambbo
nob: Les mer

source: Arkiiva
nob: Arkiv

source: Sierra njuolggadusat bearráigeahččanlávdegotti ovddasvástádussii ja bargosuorgái
nob: Særskilte regler for kontrollkomiteens arbeidsområde

source: Almmuhan 24.03.2010
nob: Publisert 24.03.2010

source: Sámedikki dievasčoahkkin lea áššis 34/06 mearridan sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádussii ja bargosuorgái .
nob: Sametingets plenum har i sak 34/06 vedtatt særskilte regler for kontrollkomiteens arbeidsområde .

source: Sámedikki ođđa bargoortnet
nob: Sametingets nye arbeidsorden

source: Almmuhan 23.03.2010
nob: Publisert 23.03.2010

source: Sámediggi mearridii 2010 guovvamánus ođđa čoahkkinortnega mii lea heivehuvvon ođđa vuođđonjuolggadusaide mat mearriduvvojedje 2009 juovlamánus .
nob: Sametinget vedtok i februar 2010 en ny forretningsorden som er tilpasset de nye grunnreglene vedtatt i desember 2009 .

source: Ođđa bargoortnet Sámedikkis
nob: Ny arbeidsorden i Sametinget

source: Sámedikki ođđa bargoortnet .
nob: Sametingets nye arbeidsorden .

source: Movt bargit ja áirasat loggejit sisa
nob: Pålogging for ansatte og representanter

source: Almmuhan 04.11.2009
nob: Publisert 04.11.2009

source: Don dárbbašat pinkoda ja kodabrihkká go áiggut logget sisa Sámedikki nehttii .
nob: For å kunne logge på Sametingets nett må du ha pinkode og kodebrikke .

source: Daid oažžut go jearat dihtorbargiin .
nob: Det får du tilsendt ved å henvende deg til IT.

source: Jos don leat ožžon kodabrihkká ovdal , de fertet dan addit ruovttoluotta ođđasis prográmmerema várás .
nob: Dersom du har fått en kodebrikke tidligere må den leveres inn for omprogrammering .

source: Etihkalaš njuolggadusat Sámedikki politihkkáriidda
nob: Etiske retningslinjer for Sametingets politikere

source: Almmuhan 15.12.2008
nob: Publisert 15.12.2008

source: Etihkalaš njuolggadusat Sámedikki politihkkáriidda .
nob: Etiske retningslinjer for Sametingets politikere .

source: Rievdaduvvon šiehtadus sisriikkálaš mátkkiin 01.05.2008 rájes
nob: Revidert avtale om tjenestereiser innenlands fra 1. mai 2008

source: Almmuhan 19.05.2008
nob: Publisert 19.05.2008

source: Sátssat leat rievdan sisriikkálaš mátkkiin 01.05.2008 rájes .
nob: Den nye avtalen gjelder fra og med 1. mai 2008 til og med 28. februar 2010 .

source: Sámedikki politihkalaš dási mátkepolitihkka
nob: Reisepolitikk for Sametingets politiske nivå

source: Almmuhan 13.03.2008
nob: Publisert 13.03.2008

source: Sámedikki politihkalaš dási mátkepolitihkka mearriduvvon Sámedikkis njukčamánu 03. b. 2006
nob: Reisepolitikk for Sametingets politiske nivå er fastsatt av Sametinget 03. mars 2006

source: Sámedikki politihkalaš dási njuolggadusat
nob: Reglement for Sametingets politiske nivå

source: Dát njuolggadusat lea mearriduvvon Sámedikkis 1. b. geassemánu 2005 , ja gusket Sámedikki politihkalaš dássái ja reviderejuvvojit jus lea dárbu maŋŋá juohke bušeahttameannudeami Sámedikkis .
nob: Dette reglement er fastsatt 1. juni 2005 , og omfatter Sametingets politiske nivå og revideres om nødvendig etter hver budsjettbehandling i Sametinget .

source: Sámediggái beassama njuolggadusat
nob: Adgangsregler for Sametinget

source: Almmuhan 16.02.2007
nob: Publisert 16.02.2007

source: Sámedikki čoahkkinjođihangoddi lea mearridan njuolggadusaid Sámediggái beassama várás .
nob: Sametingets møtelederskap har fastsatt adgangsreglement for Sametinget .

source: Ođasčuovvun
nob: Nyhetsovervåking

source: Almmuhan 17.11.2005
nob: Publisert 17.11.2005

source: Sámediggi fállá áirasiidda ja eará berošteddjiide vejolašvuođa čuovvut mielde ođđasiid sámi mediain .
nob: Sametinget tilbyr overvåking av samiske medier til representanter og andre interesserte .

source: Sámedikki álbmotválljen áirasiid mátkkit
nob: Reiser for folkevalgte i Sametinget

source: Almmuhan 20.07.2005
nob: Publisert 20.07.2005

source: Álbmotválljen áirasat čuvvot váldoáššis stáhta almmolaš mátkeregulatiivva go mátkkoštit Sámedikki ovddas .
nob: Folkevalgte representanter følger i all hovedsak statens offentlige reiseregulativ når de er på reiser for Sametinget .

source: Dasa lassin leat ráhkaduvvon sierra njuolggadusat áirasiid mátkedoaimma váste .
nob: I tillegg er det laget et eget regelverk for representantenes reisevirksomhet ( Reisepolicy ) .
